<?php
//000000000600a:5:{i:0;a:7:{s:7:"info_id";s:2:"65";s:10:"info_title";s:30:"澳洲M9级 谷饲眼肉牛排";s:9:"info_user";N;s:8:"info_des";s:38:"原味牛排 丝丝营养 天然口感";s:12:"info_content";s:884:"这是澳洲和牛的牛肉分类等级
澳洲和牛有别于日本牛肉分A1至A5的分类法（最高级为A5），
以肉色深浅和脂肪分布来划分成M1至M12级（主要为M4至M12级），
越高级的和牛，脂肪和肉的比率越高，而且分布更平均，M12的肉与脂肪比例高达50%，
只有少于5%的和牛可达到此级数；
市面多数的澳洲和牛都属M8至10级（相等于日本的 A3级），脂肪比率约达30-35%。 
澳洲牛的肉味较淡，M9级也只能到日本的A3级水平。
十多年前，澳洲农民将日本的母牛带到澳洲来繁殖，并且引入美国的安格斯牛来配种，(也有100%纯种血统的和牛)，并以日本的饲养技术来养殖，培养出「澳洲和牛」，其美味远超M9级牛肉，所以在M9以上又加多了M10、M11和M12级，而M12级牛肉相等于日本的A5级牛肉。";s:9:"info_date";N;s:9:"info_type";s:1:"2";}i:1;a:7:{s:7:"info_id";s:2:"64";s:10:"info_title";s:26:"法式七肋羊排770g/袋";s:9:"info_user";N;s:8:"info_des";s:75:"安全，新鲜 科尔沁大草原 温和的气温 好牧场自然好羊肉";s:12:"info_content";N;s:9:"info_date";N;s:9:"info_type";s:1:"2";}i:2;a:7:{s:7:"info_id";s:2:"63";s:10:"info_title";s:24:"冻银鳕鱼块 300g/片";s:9:"info_user";N;s:8:"info_des";s:27:"进口海鲜，新鲜美味";s:12:"info_content";N;s:9:"info_date";N;s:9:"info_type";s:1:"2";}i:3;a:7:{s:7:"info_id";s:2:"62";s:10:"info_title";s:38:"冻龙虾(加拿大生龙虾) 500g/只";s:9:"info_user";N;s:8:"info_des";s:27:"进口海鲜，新鲜美味";s:12:"info_content";N;s:9:"info_date";N;s:9:"info_type";s:1:"2";}i:4;a:7:{s:7:"info_id";s:2:"61";s:10:"info_title";s:23:"冰鲜三文鱼300g/盒";s:9:"info_user";N;s:8:"info_des";s:38:"当日分割 肉质肥腴 沁凉口感";s:12:"info_content";N;s:9:"info_date";N;s:9:"info_type";s:1:"2";}}
?>